tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "autoconf"
brew "awscli"
brew "boost"
brew "elixir"
brew "x264"
brew "ffmpeg", args: ["with-fdk-aac", "with-freetype", "with-libass", "with-libvorbis", "with-libvpx", "with-opus", "with-sdl2", "with-x265"]
brew "fzf"
brew "go"
brew "pkg-config"
brew "gpac"
brew "graphviz"
brew "imagemagick"
brew "libevent"
brew "lynx"
brew "mhash"
brew "mcrypt"
brew "multimarkdown"
brew "mysql"
brew "postgresql"
brew "ruby-build"
brew "rbenv", args: ["HEAD"]
brew "ruby", link: true
brew "speedtest-cli"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "vim", args: ["with-override-system-vi"]
brew "watchman"
brew "heroku/brew/heroku"
cask "brave-browser"
cask "expressvpn"
cask "folx"
cask "handbrake"
cask "iina"
cask "insomnia"
cask "jdownloader"
cask "mkvtoolnix"
cask "steam"
cask "visual-studio-code"
